//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_DHS3 */

	"100" = "??";
	"101" = "キュー";
	"102" = "スレート";
	"103" = "アナログ (DB-25)";
	"104" = "AES/EBU (DB-25)";
	"105" = "Dig";
	"106" = "CRパス";
	"107" = "フォーマット";
	"108" = "フォールドダウン";
	"109" = "不明";
	"110" = "MAIN";
	"111" = "ALT";
	"112" = "None";
	"113" = "Mono";
	"114" = "Stereo";
	"115" = "2.1";
	"116" = "LCR";
	"117" = "Quad";
	"118" = "LCRS";
	"119" = "5.0";
	"120" = "5.1";
	"121" = "6.0";
	"122" = "6.1";
	"123" = "7.0";
	"124" = "7.1";
	"125" = "7.0 SDDS";
	"126" = "7.1 SDDS";
	"127" = "7.0.2";
	"128" = "7.1.2";
	"129" = "Overhead";
	"130" = "11.0";
	"131" = "11.1";
	"132" = "Generic";
	"133" = "1";
	"134" = "2";
	"135" = "3";
	"136" = "4";
	"137" = "5";
	"138" = "6";
	"139" = "7";
	"140" = "8";
	"141" = "9";
	"142" = "10";
	"143" = "11";
	"144" = "12";
	"145" = "?";
	"146" = "L";
	"147" = "Lc";
	"148" = "C";
	"149" = "M";
	"150" = "Rc";
	"151" = "R";
	"152" = "Lss";
	"153" = "Rss";
	"154" = "Lsr";
	"155" = "Rsr";
	"156" = "Ls";
	"157" = "Cs";
	"158" = "S";
	"159" = "Rs";
	"160" = "Lts";
	"161" = "Rts";
	"162" = "Lw";
	"163" = "Rw";
	"164" = "LFE";
	"165" = "1次Ambisonics";
	"166" = "2次Ambisonics";
	"167" = "3次Ambisonics";
	"168" = "00";
	"169" = "01";
	"170" = "02";
	"171" = "03";
	"172" = "04";
	"173" = "05";
	"174" = "06";
	"175" = "07";
	"176" = "08";
	"177" = "09";
	"178" = "10";
	"179" = "11";
	"180" = "12";
	"181" = "13";
	"182" = "14";
	"183" = "15";
	"184" = "Main";
	"185" = "Alt 1";
	"186" = "Alt 2";
	"187" = "HP %1";

/* L10N_StudioMgr2 */

	"200" = "mono";
	"201" = "stereo";
	"202" = "Mono";
	"203" = "Stereo";
	"204" = "LCR";
	"205" = "Quad";
	"206" = "LCRS";
	"207" = "5.0";
	"208" = "6.0";
	"209" = "7.0 SDDS";
	"210" = "7.0";
	"211" = "9.0";
	"212" = "2.1";
	"213" = "5.1";
	"214" = "6.1";
	"215" = "7.1 SDDS";
	"216" = "7.1";
	"217" = "入力";
	"218" = "出力";
	"219" = "バス";
	"220" = "インサート";
	"221" = "SampleCell";
	"222" = "Left";
	"223" = "Left Center";
	"224" = "Center";
	"225" = "サブ";
	"226" = "Right Center";
	"227" = "Right";
	"228" = "左/右";
	"229" = "Left サラウンド";
	"230" = "Center サラウンド";
	"231" = "Right サラウンド";
	"232" = "サラウンド";
	"233" = "LFE";
	"234" = "トラック#%1を録音";
	"235" = "off";
	"236" = "auto";
	"237" = "メインボリューム";
	"238" = "センドボリューム";
	"239" = "利用可能な最高のPro Toolsデッキ";
	"240" = "利用可能な最高のTDMデッキ";
	"241" = "利用可能な最高のTDMデッキ";
	"242" = "Fact";
	"243" = "SampleCell #%1";
	"244" = "SC #%1";
	"245" = "Mic Preamps";
	"246" = "Pro Tools|HD (1 DSP, %1 ボイス)";
	"247" = "Pro Tools|HD (1 DSP, %1 ボイス)";
	"248" = "Pro Tools|HD (1 DSP, %1 ボイス)";
	"249" = "Pro Tools|HD (2 DSP, %1 ボイス)";
	"250" = "Pro Tools|HD (2 DSP, %1 ボイス)";
	"251" = "Pro Tools|HD (2 DSP, %1 ボイス)";
	"252" = "Pro Tools|HD (3 DSP, %1 ボイス)";
	"253" = "Pro Tools|HD (3 DSP, %1 ボイス)";
	"254" = "Pro Tools|HD (3 DSP, %1 ボイス)";
	"255" = "Pro Tools|HD (4 DSP, %1 ボイス)";
	"256" = "Pro Tools|HD (4 DSP, %1 ボイス)";
	"257" = "Pro Tools|HD (4 DSP, %1 ボイス)";
	"258" = "Pro Tools|HD (5 DSP, %1 ボイス)";
	"259" = "Pro Tools|HD (5 DSP, %1 ボイス)";
	"260" = "Pro Tools|HD (5 DSP, %1 ボイス)";
	"261" = "Pro Tools|HD (6 DSP, %1 ボイス)";
	"262" = "Pro Tools|HD (6 DSP, %1 ボイス)";
	"263" = "Pro Tools|HD (6 DSP, %1 ボイス)";
	"264" = "Pro Tools|HD (7 DSP, %1 ボイス)";
	"265" = "Pro Tools|HD (7 DSP, %1 ボイス)";
	"266" = "Pro Tools|HD (7 DSP, %1 ボイス)";
	"267" = "Pro Tools|HD (8 DSP, %1 ボイス)";
	"268" = "Pro Tools|HD (8 DSP, %1 ボイス)";
	"269" = "Pro Tools|HD (8 DSP, %1 ボイス)";
	"270" = "Pro Tools|HD (9 DSP, %1 ボイス)";
	"271" = "Pro Tools|HD (9 DSP, %1 ボイス)";
	"272" = "LE on Pro Tools|HD";
	"273" = "96 I/O";
	"274" = "192 I/O";
	"275" = "192 Digital I/O";
	"276" = "このデッキの周辺機器が見つかりません。";
	"277" = "96i I/O";
	"278" = "dyn";
	"279" = "マップ ファイル保存中にエラーが発生しました。";
	"280" = "プラグインマップを別名で保存:";
	"281" = "プラグインマップを別名で保存:";
	"282" = "マップ ファイル選択:";
	"283" = "マップ ファイル読み込み中にエラーが発生しました。";
	"284" = "以下の理由でマスター フェーダーをアクティブにできませんでした:%1";
	"285" = "現在のPro Toolsセッションが使用しているアウトプットパスが選択されました。AFLまたはPFL信号は、AFL/PFL信号で選択したアウトプットパスに割り込みます。";
	"286" = "AFL/PFLを使用するためのDSPリソースが不足しているため、ソロモードはSIPのみに変更されました。トラックまたはプラグインの一部を使用停止してDSPリソースを増やしてください。";
	"287" = "ソロ接続更新中";
	"288" = "HD Native";
	"289" = "既存のパスがあります。これらのパスをどの様に処理しますか？";
	"290" = "未使用のパスを削除";
	"291" = "既存のパスを削除";
	"292" = "既存のパスへ追加";
	"293" = "キャンセル";
	"294" = "Pro Tools|HDX（%1 カード、%2 ボイス）";
	"295" = "Pro Tools|HDX（%1 カード、%2 ボイス）";
	"296" = "Pro Tools|HDX（%1 カード、%2 ボイス）";
	"297" = "Pro Tools|HDX（%1 カード、%2 ボイス）";
	"298" = "HD Native Thunderbolt";

/* L10N_StudioMgr3 */

	"300" = "(不明)";
	"301" = "VENUE HD";
	"302" = "Stage Inputs";
	"303" = "HD Outputs";
	"304" = "HD Assignables";
	"305" = "アサイン可能";
	"306" = "AFL/PFLを使用するためには、Pro Toolsを終了し、Pro ToolsインストールCDからSurround Mixerプラグインをインストールする必要があります。";
	"307" = "すべてのケーブルが正しく接続されていることを確認してください。";
	"308" = "通信エラーを検知しました: %1。";
	"309" = "ミュート";
	"310" = "センドミュート";
	"311" = "オブジェクトの切り替え";
	"312" = "マルチ オブジェクト";
	"313" = "カスタム プラグイン マップを削除すると、マップがシステムから完全に削除され、取り消すことはできません。このマップを使用しているすべてのプラグインがデフォルト マップへ戻ります。このマップを削除してもよろしいですか?";
	"314" = "この操作は、すべてのカスタム プラグイン マップとICONフェーダー プラグイン マップをシステムから完全に消去し、取り消すことはできません。すべてのプラグインがファクトリー デフォルト マップへ戻ります。すべてのマップを消去してもよろしいですか？";
	"315" = "この操作は、すべてのカスタム プラグイン マップをシステムから完全に消去し、取り消すことはできません。すべてのプラグインがファクトリー デフォルト マップへ戻ります。すべてのマップを消去してもよろしいですか？";
	"316" = "ファクトリー デフォルト マップ";
	"317" = "カスタム マップ ";
	"318" = "プラグイン マップのインポート";
	"319" = "このプラグイン マップ ファイルからインポートすると、以下が置き換えられます。";
	"320" = "  - すべてのICONフェーダー プラグイン マップ";
	"321" = "  - \"%1\" for %2";
	"322" = "続けますか？ ";
	"323" = "<未知のプラグイン>";
	"324" = "ICON";
	"325" = "ProControl";
	"326" = "24-フェーダー";
	"327" = "8-フェーダー";
	"328" = "プラグイン マップをアップデート中";
	"329" = "HD I/O";
	"330" = "HD OMNI I/O";
	"331" = "MADI I/O";
	"332" = "メイン";
	"333" = "キュー";
	"334" = "ダイアログ";
	"335" = "エフェクト";
	"336" = "ミュージック";
	"337" = "なし";
	"338" = "カスタム...";
	"339" = "パス使用不可";
	"340" = "Input ";
	"341" = "Output ";
	"342" = "MADI 1 (1-14)";
	"343" = "MADI 1 (1-16)";
	"344" = "MADI 1 (1-28)";
	"345" = "MADI 1 (1-32)";
	"346" = "MADI 1 (33-48)";
	"347" = "MADI 1 (33-56)";
	"348" = "MADI 1 (33-64)";
	"349" = "MADI 2 (1-14)";
	"350" = "MADI 2 (1-16)";
	"351" = "MADI 2 (1-28)";
	"352" = "MADI 2 (1-32)";
	"353" = "ミキサーを作成中...";
	"354" = "I/O設定をアップデート中...";
	"355" = "サイドサラウンド 左";
	"356" = "サイドサラウンド 右";
	"357" = "リアサラウンド 左";
	"358" = "リアサラウンド 右";
	"359" = "トップサラウンド 左";
	"360" = "トップサラウンド 右";
	"361" = "フィードバック ループがステム%1で検出されました。ループは無視されます。";
	"362" = "トラック（%1）レイテンシーを補正できません。";
	"363" = "ミキサーを設定中...";
	"364" = "サイドチェーン遅延補正をオンにしています";
	"365" = "サイドチェーン遅延補正をオフにしています";
	"366" = "トラック (%1) を検証中";
	"367" = "DSPが足りないため、サイドチェーン補正をオンにできません。エラー (%1) ";
	"368" = "トラック %1 を構成中...";
	"369" = "ネットワーク";
	"370" = "ホスト ミキサーを作成できません";
	"371" = "オフライン";
	"372" = "警告: 続行する前にご確認ください\n\n";
	"373" = "Rendererのインプット構成がPro Toolsのものと一致しないため、いくつかのRendererマッピングが削除されました。\n\nオートメーション情報を無くさずに状況を解決するには:\n\t•I/O設定にてキャンセルをクリックします。\n\t•Rendererにてインプット構成をPro Toolsのものと一致させます。\n\t•I/O設定を再度開き、警告がないことを確認後、OKをクリックします。\n\n削除されたマッピング:\n\n";
	"374" = "ステレオ バスのサブパス数が2ではないため、Rendererマッピングが削除されました:\n\nオートメーション情報を無くさずに状況を解決するには:\n\t•削除されたマッピングを書き留めるか、レポートを保存します。\n\t•I/O設定を開きます。\n\t•削除されるとレポートで示されたバスを見つけ、ステレオ オブジェクト内のサブパスを2つに変更します。\n\t•変更されたサブパスを、空いている連番のオブジェクトにマッピングします。\n\t•I/O設定でOKをクリックします。\n\n削除されたマッピング:\n\n";
	"375" = "ステレオ バスのサブパスが連番でないオブジェクトにアサインされているため、Rendererマッピングが削除されました:\n\nオートメーション情報を無くさずに状況を解決するには:\n\t•削除されたマッピングを書き留めるか、レポートを保存します。\n\t•I/O設定を開きます。\n\t•削除されるとレポートで示されたバスを見つけ、空いている連番のオブジェクトにマッピングします。\n\t•I/O設定でOKをクリックします。\n\n削除されたマッピング:\n\n";
	"376" = "Pro Toolsは、このセッションのトラックのDolby Atmos Rendererへのマッピングが削除される可能性がある変更を検知しました。:\n\n";
	"377" = "オブジェクト マッピングが削除されたことにより、トラックのオートメーションも失われる可能性があります。回避するにはI/O設定で［キャンセル］を選択してからやり直すか、失われたマッピングを修正してください。\n\n";
	"378" = "削除されたマッピング";
	"379" = "削除されたRendererマッピング:\n";
	"380" = "続行しますか？";
	"381" = "インプット インデックス";
	"382" = "Aux I/Oデバイス'%1'は現在のPro Tools H/Wバッファサイズ(%2)に対応していないため、ノイズが聞こえる可能性があります。";

/* L10N_StudioMgr4 */

	"400" = "Pro Tools|HDX";
	"401" = "これらはクリップ エフェクトで使用できる設定ファイルではありません:";
	"402" = "MTRX 16x16";
	"403" = "MTRX DigiLink Main";
	"404" = "ワイド 左";
	"405" = "ワイド 右";
	"406" = "11.0 %1-%2";
	"407" = "11.1 %1-%2";
	"408" = "11.0 %1";
	"409" = "11.1 %1";
	"410" = "オブジェクトなし";
	"411" = "モノ %1";
	"412" = "ステレオ %1-%2";
	"413" = "LCR %1-%2";
	"414" = "Quad %1-%2";
	"415" = "LCRS %1-%2";
	"416" = "5.0 %1-%2";
	"417" = "6.0 %1-%2";
	"418" = "7.0 SDDS %1-%2";
	"419" = "7.0 %1-%2";
	"420" = "5.1 %1-%2";
	"421" = "6.1 %1-%2";
	"422" = "7.1 SDDS %1-%2";
	"423" = "7.1 %1-%2";
	"424" = "7.0.2 %1-%2";
	"425" = "7.1.2 %1-%2";
	"426" = "モノ %1";
	"427" = "バス %1-%2";
	"428" = "LCR %1";
	"429" = "Quad %1";
	"430" = "LCRS %1";
	"431" = "5.0 %1:num";
	"432" = "6.0 %1:num";
	"433" = "7.0 SDDS %1";
	"434" = "7.0 %1";
	"435" = "5.1 %1";
	"436" = "6.1 %1";
	"437" = "7.1 SDDS %1";
	"438" = "7.1 %1";
	"439" = "7.0.2 %1";
	"440" = "7.1.2 %1";
	"441" = "1AmbiACN %1";
	"442" = "2AmbiACN %1";
	"443" = "3AmbiACN %1";
	"444" = "1AmbiACN %1-%2";
	"445" = "2AmbiACN %1-%2";
	"446" = "3AmbiACN %1-%2";
	"447" = "1次Ambisonics";
	"448" = "2次Ambisonics";
	"449" = "3次Ambisonics";
	"450" = "7.0.2";
	"451" = "7.1.2";
	"452" = "W";
	"453" = "X";
	"454" = "Y";
	"455" = "Z";
	"456" = "0";
	"457" = "1";
	"458" = "2";
	"459" = "3";
	"460" = "4";
	"461" = "5";
	"462" = "6";
	"463" = "7";
	"464" = "8";
	"465" = "9";
	"466" = "A";
	"467" = "B";
	"468" = "C";
	"469" = "D";
	"470" = "E";
	"471" = "F";
	"472" = "現在のセッションには、このアウトプットにマッピングされているアウトプット バスがあり、オブジェクトへ再マッピングすることはできません";
	"473" = "このチャンネル幅と一致するRendererマッピングがありません";
	"474" = "高さモードが高さオートメーションをオーバーライド";
	"475" = "Pro Tools|HDX（カード枚数: %1、ボイス: %2）";
	"476" = "Pro Tools|HDX（カード枚数: %1、ボイス: %2）";
	"477" = "Pro Tools|HDX（カード枚数: %1、ボイス: %2）";
	"478" = "Pro Tools|Carbon";

